Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/other_files/sp1991-4.pdf.tmx
Source language: nob
Languages: sme

source: samemanntallet ved siste valg og de begjæringer om innføring som er kommet i løpet av valgperioden.
sme: Sámediggi mearrida skovi sámi jienastuslogu čállima varas ja beavdegirjji fievrrideami mearrádusaid ja váldá vára skoviin.

source: Begjæring om innføring i samemanntallet kan til en hver tid skje ved innsending av fastsatt skjema til Sametinget.
sme: čáliheami

source: Sametinget fastsetter skjema for innføring i samemanntallet og regler for protokollering og oppbevaring av skjemaene.
sme: Ovdal njllkčamánu 1. beaivvi válgajagi galgá kreatsa sámeválgastivra almmuhit dieoáhusa mas oidno geain lea jienastan vlloigatvuohta § 5 mielde , ja geat ovdal eai leat čálihan iežaset sámi jienastuslohkui dahje eai leat sádden ávžžuhusa Sámediggái čáliheami hárrái , ovdal suoidnemánll 1. beaivve sáhttet sáddet dieoáhusa sámeválgastivrii gildii gos orrot ja ávžžuhit čálihuvvot sámi jienastuslohkui gielddas.

source: Sametinget skal så snart som mulig etter 1. mars i valgåret sette opp en liste om begjæringer om innføring i samemanntallet og sende aenne sammen med de innkommede begjæringer om innføring i samemanntallet til samevalgstyret i den enkelte kommune.
sme: Almmuhlls galgá maiddái sisttisdoallat dieouid ahte dat guhte ii leat čálihan iežas sámi jienastuslohkui ovdal slloidnemánu 1. beaivve ii sáhte oasi váldi t válgii. Sámediggi sáhttá mearridi t skovi almmuhusa varas vuosttaš oasi mielde.

source: SAEMIEDIGJIE 4/91
sme: SAEMIEDIGKIE

source: § 9 Utkast til samemanntall
sme: Árvaluvvon sámi jienastuslohku

source: Samevalgstyret utarbeider utkast til samemanntall på grunnlag av de meldinger som er innkommet i medhold av § 8 fØrste ledd.
sme: Sámeválgastivra hábme álggos sámi jienastuslogu daid dieđuid vuođul mat bohtet § 8 vuosttaš oasi mielde.

source: Det skaL legges til grunn at de opplysninger som er gitt i meldingskjemaet er riktige , med mindre det foreligger særlige forhold som tilsier noe annet.
sme: Jáhkkit ferte ahte dat dieđut mat leat addojuvvon diedihanskoviin , dollet deaivása , namalassii go eai leat erenoamáš sivat eahpidit.

source: Samevalgstyret kan , dersom det er grunnlag for det , foreta nærmere undersØleiser fØr det fØrer den enkelte inn i utkastet til samemanntall.
sme: Sámeválgastivra sáhttá , go lea sivva dasa , dárkileappot suokkardit ovdalgo čállá olbmo nama árvaluvvon sámi jienastuslohkui.

source: Norske samer bosatt på svalbard , Jan Mayen eller i utlandet skal manntallsfØres i den kommunen der de sidt var folkeregisterfØrt som bosatt dersom samevalgstyret seinest 1. juli har mottatt sØknad fra vedkommende om å bli innfØrt i manntallet.
sme: Norgga sámit gudet ásset Svalbarddas , Jan Mayenis dahje olgoriikkas , galget čálihuvvot jienastuslohkui dan gielddas mas álbmotregistara mielde ma ~imuštá ásse , go sámeválgastivra lea ma ~imuštá suoidnemánu 1. beaivvi ožžon sis ohcama beassat jienastuslohkui.

source: Utkastet til samemanntall skal være ferdig seinest 24. juli.
sme: Árvaluvvon sámi jienastuslohku galgá gárvánit suoidnemánu 24. beai vái.

source: innen samme frist skal det settes opp en liste over dem som har sØkt om å bli innfØrt i samemanntallet , men som samevalgstyret ikke har funnet å kunne ta med i utkastet.
sme: Seammá áigái galgá gárváni t lista mii čájeha mat olbmuid leat ohcan lobi beassat sámi jienastuslohkui , muhto geaid namaid sámeválgastivrá ii leat sáhttán váldit fárrui árvaluvvon jienastuslohkui.

source: Samevalgstyret sØrger for at disse straks blir gitt melding om dette.
sme: Sámeválgastivra geahččá bearrái ahte daidda olbmuide dallánaga diedihuvvo.

source: Meldingen skal inneholde opplysninger om hvorfor vedkommende ikke er innfØrt i manntallsutkastet.
sme: Diedáhusas galgá boahtit ovdan manne dan olbmo namma ii leat váldojuvvon fárrui árvaluvvon jienastuslohkui.

source: Videre skal det opplyses om reglene for klage etter § 11 , og om tid og sted for kjennelsesmØtet etter § 12. § 10 Gjennomsyn av samemanntallet.
sme: Dasto galgá diedáhusas § 11 Iilielde boahtit ovdan maid njuolggadusaid mielde sáhttet váidalit , ja goas ja gos váidalusa meannudančoahkkin dollojuvvo § 12 mielde.

source: Det utkast til samemanntall som er utarbeid i henhold til § 9 skal i tidsrommet fra den 26. juli til den 15. august ligge ute til offentlig gjennomsyn etter nærmere bestemmelser av samevalgstyret.
sme: Sámi jienastuslogu , mii árvaluvvo ja hábmejuvvo § 9 mielde , galget olbmot beassat oaidnit suoidnemánu 26. beaivvi rájes gitta borgemánu 15. beaivvi rádjái , nugo sámeválgastivra dárkileappot mearrida.

source: Samevalgstyret skal på forhånd kunngjØre hvor manntallet legges ut til gjennomsyn , sammen med en oppfordring til enhver om å klage , dersom en mener at en selv eller noen annen med urette er innfØrt i eller utelatt fra manntallet.
sme: Sámeválgastivra galgá ovddal gihtii almmuhit gosa jienastuslohku biddjojuvvo ovdan olbmuid oaidnemassii , ja ávžžuhit juohkehačča váidalit guhte oaivvilda ahte son ieš dahje muhtun eará olmmoš lea lobiheamet čállojuvvon jienastuslohkui dahje das báhcán eret.

source: Kunngjøringen skal dessuten gjøre rede for fremgangsmåten ved klage , sammen med opplysninger om hvor klagen skal innleveres , og om fristen for når den må være innkommet.
sme: Go almmuha , de galgá maid addit diehttevassii mo olbmot sáhttet váidalit , gosa sii galget sáddet váidalusaset , ja man áigái váidalus ferte joavdat.

source: samtidig kunngjøres tid og sted for kjennelsesmøtet etter § 12.
sme: Seammás diedihuvvo goas ja gos váidalusa (id meannudančoahkkin dollojuvvo § 12 mielde.

source: § 11 Klåge over samemanntallet Klage over samemanntallet må være kommet inn til samevalgstyret seinest den 15. august i valgåret.
sme: Go váidala sámi jienastuslogu Sámi jienastuslogu váidalusat fertejit leat joavdan sámeválgastivrii ma ~imuštá válgajagi borgemánu 15. beaivvi.

source: Klagen skal være skriftelig og begrunnet.
sme: Váidalusat galget boahtit čállosis ja ákkaiguin.

source: Samevalgstyret skal straks etter klagefristens utløp sette opp en oversikt over dem klagen gjelder.
sme: Sámeválgastivra galgá dasttá ma ~~elaš váidalusaid áigemeari ráhkadit oppalaš váidalusgeahčaldaga mii čájeha geat dat váidaledje.

source: Denne oversikten skal ligge ute til offentlig gjennomsyn etter nærmere bestemmelser av samevalgstyret.
sme: Dát oppalaš geahčalda t galgá biddjojuvvot olbmuid várás ovdall nu mo sámeválgastivra dárkileappot mearrida.

source: Samevalgstyret skal straks underrette dem hvis stemmerett det er reist innsigelse mot.
sme: ČOAHKKJlGIRJI 4/91 Sámeválgastivra galgá dallánaga dieoihit daidda olbmuide geaid jienastanvuoigatvuhtii lea vuosteháhku.

source: § 12 Kjennelsesm.
sme: 12 Meannudančoahkkin

source: Samevalgstyret skal seinest den 20. august i valgåret avholde møte for å avsi kjennelse om innføring og strykniger i samemanntallet.
sme: Sámeválgastivra galgá válgajagis mal } imušta borgemánu 20. beaivvi doallat čoahkkima mas meannudit jienastuslohkui čálihemiid ja jienastuslogus sihkuhemiid.

source: Den hvis stemmerett skal behandles , og den som har klaget , har rett til selv eller ved fullmektig å uttale seg og føre bevis under møtet. I kjennelsesmøtet kan innføring i samemanntallet skje etter klage , oppdaget feil eller når vedkommende har fått eller vil få stemmerett seinest på valgdagen.
sme: Dat olmmoš gean jienastanvuoigatvuohta meannuduvvo ja dat olmmoš guhte váidalii , leaba goappašagat vuoigadis ieža dahje sadjásačča bokte čilget ja duooaštit čoahkkimis ; sáhttetčálli t jienas-tuslohkui go dohkkehi t váidalusa , ja go meaddádllsaid leat fllomášan dahje go olmmoš lea ožžon dahje oažžu jienastanvuoigatvllooa mal } imuštá válgabeaivve.

source: Innføring kan også skje av samer som har flyttet til Norge fra utlandet etter 1. juli dersom samevalgstyret seinest dagen før kjennelsesmøtet har fått melding fra folkeregisteret om flytting , og vedkommende innen samme frist har søkt om innføring i samemanntallet.
sme: Jienastuslohkui sáhttet maid čállit sámiid guoet leat olgoriikkas fárren Norgii mal } l } á suoidnemánu 1. beaivvi , jos sámeválgastivra lea álbmotregistaris ožžon dieou fárrema birra mal } imuštá beaivvi ovdal meannudančoahkkima , ja jos fárrejeaddji lea ovdal áigemeari loahpa ohcan lobi beassat sámi jienastuslohkui.

source: Strykning kan skje etter klage , oppdaget feil eller når vedkommende har mistet stemmeretten eller avgått ved døden.
sme: Sihkkut galget go váidaluvvo , go meaddádusat leat fuomášuvvon , go olmmoš lea manahan iežas jienastanvuoigatvuoaa dahje jápmán.

source: Er det grunn til å tro at den som er blitt innført også står i samemanntallet i en annen kommune , skal underretning om innføringen straks sendes til samevalgstyret der.
sme: Jos lea sivva jáhkkit ahte olmmoš gean namma čállojuvvo jienastuslohkui , lea earáge gieldda sámi jienastuslogus , de galgá dan gieldda sámeválgastivrii dallánaga dieoihit ahte dat olmmoš lea čállojuvvon jienastuslohkui.

source: Forslagsrett
sme: Eavttuhanvuoigatvuohta

source: Enhver som er innført i samemanntall i fram forslag til valgliste i kretsen.
sme: Juohkehaš guhte lea válgakreatssa sámi jienastuslogus , sáhttá eavttuhit válgalistta kretsii.

source: valgkretsen kan sette
sme: 17 a

source: § 17 a Registrering av samepolitiske enheter En organisasjon , et politisk parti eller en annen enhet kan søke Sametinget om å bli registrert med et bestemt navn for valg til Sametinget.
sme: Sámepolitihkkálaš oktavuoaaid registreren Organisašuvdna , politihkalaš bealladat dahje eará oktavuooat sáhttet ohcat Sámedikkis beassat registrerijuvvot mearrenamain Sámediggeválgii.

source: Søknaden m~ være underskrevet av medlemmer av hovedstyret.
sme: Ohcama galgá leat vuolláičállán váldostivrra miellahttu.

source: Sammen med sØknaden om registrering må det legges frem for Sametinget egenhendig erklæring fra minst 500 personer. som har stemmerett ved sametingsvalg , om at de Ønsker enheten registrert.
sme: Registrerehan-ohcama mielde Sámediggái ferte čuovvut iežas gieoain čállojuvvon julkkáštus ahte uhcimus 500 olbmos lea jienastanvuoigatvuohta sámediggeválggain , ja ahte sii háliidi t registrerehit oktavuoaa.

source: Hver underskrift må være datert , og dateringen må ikke være mer enn 6 måneder eldre enn sØknaden.
sme: Juohke vuolláičálus ferte leat beaiváduvvon , ja beaivádus ii galgga leat 6 mánu boarráseappot go ohcan.

source: Hver underskrivers postadresse og fØdselsdato må være påfØrt.
sme: Juohke vuolláičálli poastačujuhus ja riegádanbeaivi galget leat mielde.

source: KunngjØring.
sme: Dieoiheapmi

source: Kretssamevalgstyret skal seinest den 15. mai i valgåret kunngjØre en oppfordring til de stemmeberettigede om å sende inn forslag til valgliste.
sme: Kreatsasámeválgastivra galgá ma ~imuštá miessemánu 15. beaivvi válgajagis dieoihi t ávžžuhusa olbmuide geain lea jienastanvuoigatvuohta , vai sáddejit stivrii iežaset eavttuhan listtaid.

source: Kravene til valgliste skal framgå av kunngjØringen.
sme: Makkár gáibádusaid válgalista ferte deavdit , dat boahtá ovdan dan dieoiheamis.

source: Krav til valgliste.
sme: ovdalgo dohkkehuvvo ,

source: Et forslag til valgliste må for å kunne godkjennes a. være innlevert seinest 1. juli i valgåret.
sme: suoidnemánu 1. beaivvi válgajagis. Eavttuhuvvon lista lea siste go dat lea kreatssa sámeválgastivrra duohkái ollen.

source: Det anses også innlevert når det er levert til posten eller telegrafstasjon for viderebefordring , eller til offentlig tjenestemann som har fullmakt til å motta listeforslaget.
sme: Dat lea maid siste go lea joavdan postii dahje telegráffaguovddážii , gos dan doaimmahit vi i dáseappot , dahje almmoláš virggalačča duohkái geasa lea addon lohpi vuostáiváldit eavttuhuvvon listtaid.

source: b. tydelig angi hvilket valg det gjelder , og ha en overskrift som angir hvilken gruppe det utgår fra , og som ikke kan lede til forveksling. Utgår listeforslaget fra en enhet som er registrert etter § 17 a , skal betegnelsen i listeoverskriften være enslydende med registrerte navn.
sme: Čielgasit čájehit man válggas lea sáhka , ja das ferte bajilčála almmuhit mii joavkkuiddan ovddida , ja bajilčállaga ii galgga sáhttit eará listta bajilčállagiin malssihi t. Jos listaeavttuhus lea heaittihuvvon dan oktavuooas mii lea registrerijuvvon § 17 a mielde , galgá listabajilčála dávistit registrerijuvvon namain.

source: c. være utfylt i tydelig rekkefØlge med navnene på åtte personer som er valgbare i kretsen , jfr. § 14.
sme: c. leat čielgasit čállojuvvon , gávcci válljehahtti kreatsaolbmo namat ma ~~álagaid vrd. § 14.

source: Forslaget kan dessuten i fortsatt rekkefØlge være utfylt med navnene på inntil seks andre personer.
sme: Eavttuhuvvon listtas sáhttet ma ~~álagaid leat eanemustá vel eará guoa olbmo namat.

source: Kandidatene skal være betegnet med for- , mellom og etternavn , og - hvis det er nØdvendig for å unngå forveksling - med stilling og / eller bostedsadresse.
sme: Eavttohasat galget leat namahuvvon ovdanamain , gaskanamain ja goargguin (sohkanamain) , ja - jos nu ferte eastadit malssiheami - sin doaimmat ja/dahje sin ássanbáikki čujuhusge (adreassa).

source: d. være egenhendig undertegnet av minst femti samer med forslagsrett , jfr. § 17.
sme: d. leat unnimustá vihttalogi sápmelačča iežaset gieoain vuolláičállojuvvon , guoet leat vuoigadis eavttuhit , vrd. § 17.

source: Underskriverne må ikke stå som forslagsstillere på noe annet forslag. Utgår forslaget fra en enhet som er registrert etter § 17 a , er det nok at forslaget er underskrevet av leder og sekretær for enhetens lokalavdeling i kretsen.
sme: Vuolláičállit eai sáhte eai ovttage ea ~á listta eavttuhi t. Jos listaeavttuhus heaittihuvvo oktavuooas mii lea registrerijuvvon § 17 a mielde , lea doarvái jos eavttuhusa leat vuolláičállán kreatsa oktavuooa báikkálaš ossodaga jooiheaddji ja čálli.

source: Dersom enheten ikke har lokalavdeling i kretsen gjelder bestemmelsen i fØrste ledd.
sme: Jos oktavuooas ii leat báikkálaš ossodat kreatsas gusket dasa vuosttaš oasi mearrádusat.

source: e. ikke ha kandidat felles med noe annet forslag.
sme: e. leat dakkár evttohasa haga guhte lea eará listtas.

source: Et listeforslag må inneholde angivelse aven tillitsvalgt med vararepresentant blant dem som har skrevet under på listeforslaget , som kretssamevalgstyret kan henvende seg til ved forKandiinger om listeforslaget.
sme: Eavttuhuvvon listtas ferte almmuhuvvot guhtemuš vuolláičálli lea luohttámušolmmoš , ja gii lea su sadjásaš , vai kreatsasámeválgastivra diehtá geasa váldit oktavuočJa go šiehtadallamat álget eavttuhuvvon listtaid hárrái.

source: Som vedlegg til listeforslaget skal følge en fortegnelse over forslagsstillernes og kandidatenes fødselsdato og bostedsadresse.
sme: Eavttuhuvvon listta mieldečuovus galgá leat bábir mas leat gučJege eavttuheaddji ja eavttohasa riegádanbeaivi ja ássanbáikki čujuhus.

source: Forslagene skal legges ut til offentlig gjennomsyn etter hvert som de kommer inn.
sme: Eavttuhusat galget olbmuid várás biddjojuvvot ovdan dačJistaga go bohtet.

source: Tilbakekallelse av listeforslag.
sme: Eavttuhuvvon listtaid ruovttoluotta geassin

source: Et forslag til valgliste kan tilbakekalles av minst halvparten av forslagsstillerne.
sme: Eavttuhuvvon válgalistta sáhttetunnimustá bealli eavttuheddjiin geassit ruovttoluotta.

source: Erklæring om tilbakekallelse må være innlevert seinest 20. juli i valgåret.
sme: Ruovttoluotta geassima dieaihit ma ~imuštá suoidnemánu 20. beaivvi válgajagis.

source: Bestemmelsene i § 19 punkt a annet ledd gjelder tilsvarende.
sme: Dásge gusto mearrádussan § 19 čuoggá a ma ~it oassi.

source: Underretning til listekandidatene.
sme: Dieaiheapmi lista-eavttohasaide

source: Kretssamevalgstyret skal underette samtlige kandidater på listeforslagene.
sme: Kreatsasámeválgastivra galgá dieaihit buot eavttuhuvvon listta eavttohasaide.

source: Underretningen skal sendes snarest mulig ett e r 1. i u l i og bør s kje i forma v rek o mm and ert bre v.
sme: Diehtu galgá sáddejuvvot sidjiide nu árrát go vejolaš dasttá ma ~~elaš suoidnemánu " 1. beaivvi , ja dat berre dahkkojuvvot máhcahangeatnegahtti reivve (rek.) bokte.

source: I underretningen skal gjøres rede for fritaksgrunnene , jfr. § 16 , og at krav om fritak må framsettes og - sammen med nødvendige begrunnelser og attester - være kommet inn til kretssamevalgstyrets adresse innen en bestemt dato som fastsettes ikke seinere enn 10. august.
sme: DiečJiheames galgá boahtit ovdan makkár beassanákkat dohkkehuvvojit , vrd. § 16 , ja ahte bessejassii háliideaddji olbmo gáibádus oktan dárbbašlaš čilgehusaiguin ja duoaaštusaiguin - ferte leat joavdan kreatsasámeválgastivrii dihto beaivái , mii mearriduvvo , muhto mii ii leat ma ~~elis go borgemánu 10. beaivi.

source: Underretningen skal også inneholde opplysning om at retten til fritak vil gå tapt dersom krav ikke blir framsatt på den måten og innen den fristen som er fastsatt.
sme: Dieaiheamis galgá maid boahtit ovdan ahte eavttohas manaha vuoigatvuoaa ohcat alcces lobi geassádit jos ii sádde gáibádusa mearriduvvon vuogi mielde ja ovdalgo áigemearri nohká.

source: Departementet fastsetter skjema for underretningen.
sme: Departemeanta mearrida diečJihanskovi (skjema for underretning).

source: Godkjenning av valglistene.
sme: Válgalisttaid dohkkeheapmi

source: Kretssamevalgstyret avgjør om de innkomne forslag til valglister , tilbakekalleiser etter § 20 og erklæringer etter § 21 skal godkjennes , og undersøker om kandidatene og forslagsstillerne fyller de lovbestemte vilkår.
sme: Kreatsaválgastivra mearrida dohkkejitgo eavttuhuvvon válgalisttat , ruovttoluotta geassimat § 20 mielde ja duočJaštusat § 21 mielde , ja dat iská dávistitgo eavttohasat ja eavttuheaddjit eavttuide maid láhka bidjá.

source: Reglene i valgloven av 1. mars 1985 nr. 3 § 26 nr. 1 om behandling av listeforslag ved stortingsvalg og fylkestingsvalg gjelder tilsvarende.
sme: 3 § 26 nu. 1: Mo eavttuhuvvon listtaiguin meannudit stuorradiggeválggas ja fylkkadiggeválggas.

source: Oversittelse av fristene etter § 19 punkt a , kan ikke avhjelpes.
sme: Guhte ma ~~ona dassá go áigemearri nohká § 19 21 mielde , ii sáhte vuhtii váldojuvvot.

source: § 20 og § 21 ,
sme: a , § 20 ja §

source: Seinest 10. august i valgåret skal kretssamevalgstyret ta stilling til om de innkomne listeforslag skal godkjennes.
sme: ČDAHKKIN:mill 4/91 Kreatsasámeválgastivra galgá válgajagis ma ~imušta borgemánu 10. beaivvi mearridit dohkkejitgo eavttuhuvvon listtat.

source: Bestemmelsene i valgloven av 1. mars 1985 nr. 3 § 26 nr. 2 om oppslag og kunngjØring av offisielle valglister gjelder tilsvarende.
sme: Dás gustojit dan válgalága njuolggadusat mii bOoii jagi 1985 njukčamánu 1. beaivvi , ml.. 3 § 26 nu.

source: § 52 Kår ' ing av representantene Nytt tredje ledd Hver liste skal såvidt mulig tildeles så mange vararepresentanter som den får representanter med tillegg av to.
sme: Áirasiid válljejupmi Oooa goalmmát oassi: Juohke lista galgá oažžut - maoe mielde lea vejolaš - seammá ollu várrelahtuid go leat áirasat , ja vel lassin guokte.

source: vararepresentantplassene besettes ved fortsatt opptelling på samme måte som bestemt foran for representantene.
sme: Várrelah ttun eavttohasa t válljejuvvoji t joa tkevaš lohkamiin seammá láhkái go áirrasin dás bajábealde.

source: Sametinget viser til at det i henhold til sametingsvalgreglene § 79 , gitt ved kgl.res. 08.07.1988 , er forutsatt at samemanntallet skal oppbevares under betryggende forsegling med mindre Sametinget bestemmer at det skal tilintetgjøres.
sme: II: Sámediggi čujuha ahte sámediggeválganjuolggadusaid § 9 mielde , addojuvvon gonagaslaš resolušuvnna bokte 08.07.1988 , lea eaktuduvvon ahte sámi jienastuslohku galgá seailluhuvvot oadjebasat čadnojuvvon (forseglet earret jos Sámediggi mearrida ahte dat galgá duššin dahkkot.

source: I Kommunaldepartementets rundskriv H- 14/88 av 25.10.1988 pkt 16.4 er det forutsatt at Sametinget skal ta stilling til om samemanntallet skal oppbevares når valget er endelig , og at dette skal meddeles samevalgstyrene (jfr. s.37) Sametinget vil understreke at det samemanntallet som ble lagt til grunn ved sametingsvalget 1989 skal oppbevares for ettertiden.
sme: Gieldadepartemeantta čállosis (rundskriv) H-14 88 / 25.10.1988 čuokkis 16.4 lea eaktuduvvon ahte Sámediggi galgá mearridit galgágo sámi jienastuslohku seailluhuvvot manná loahpalaš válgga , ja ahte dát galgá dieoihuvvot sámeválgastivrraide (gč. s. 37). Sámediggi áigu deattuhit ahte sámi jienastuslohku mii lei biddjojuvvon vuoooun sámediggeválggas 1989 galgá seailluhuvvot manit áiggi várás.

source: Dette er et historisk dokument som det er av overmåte stor betydning for det samiske folk og det norske samfunn å ivareta for fremtiden.
sme: Dát lea historjálaš dokumeanta ja lea hirbmat stuorra mearkkašupmi sámi álbmogii ja norgga servodahkii seailluhit dan boahtteáiggi várás.

source: Derfor har Sametinget også foreslått at dette manntallet skal legges til grunn for de etterfØlgende sametingsvalg (jfr. punkt 1.4. § 6 annet ledd).
sme: Danin lea Sámediggi maiddái evttohan ahte dát jienastuslohku galgá biddjojuvvot vuoooun boahttevaš sámediggeválggain (gč. čuokkis I. 4 § 6 nubbi oassi).

source: Ill.
sme: III.

source: Forskriftsendringene trer i kraft fra det tidspunkt Stortinget har kunngjort endringene av sameloven i flg. Sametingets vedtak i sak 38/91 Regler for valg av sameting.
sme: Njuolggadusrievdadusat bohtet fápmui dan rájes go Stuorradiggi lea almmuhan sámelága rievdadusaid Sámedikki mearrádusa mielde áššis 38/91 Sámediggeválganjuolggadusat.

source: IV INNLEVERTE FORSLAG Arbeiderpartiets sametingsgruppe ved Eilif fØlgende tilleggs- og endringsforslag: o..
sme: Bargiidbellodaga sámediggejoavku Eilif O. Larsen bokte ovddidii čuovvovaš lassi- ja rievdadusevttohusa: Čuokkis 1 - Álgu Lassievttohus , oooa manimuš ossehus mii gullo ná:

source: P. 1 - Innledning Tilleggsforslag , ny siste avsnitt sålydende: Sametinget vil nedsette et utvalg for å utrede konsekvenser ved å utvide kriteriene i § 7 i forskriftene til også å gjelde inngifte og samboere av personer som har adgang til innskriving i samemanntallet. SAMEDIGGI
sme: Sámediggi bidjá lávdegotti čielggadit makkár váikkuhusat šaddet jos njuolggadusaid §:a 7 viiddiduvvo guoskat maiddái daidda geat leat náitalan ja geat ovttas orrot daiguin geain lea vejolašvuohta čálihit iežaset sámi jienastuslohkui.

source: P. 3 -
sme: Čuokkis

source: SAEMI EDI GJIE 4/91
sme: SAMEDIOOE SAEMIEDIGKIE

source: Endring i forskriftene
sme: 3 - Njuolggadusaid (forskrifter) rievdan

source: Endringsforslag i 6. avsnitt hvor tallet 500 endres til tallet 300 og i 8. avsnitt hvor tallet 50 endres til tallet 30. § 17 a - Registrering av samepolitiske enheter
sme: Rievdadusevttohus 6. ossehusas gos lohku 500 rievdaduvvo 300:tin ja 8. ossehusas rievdaduvvo lohku 50 lohkun 30. § 17 a - Sámepolitihkkálaš oktavuodaid registreren

source: Endringsforslag hvor tallet personer på 500 endres til tallet 300. § 19 p. d..
sme: Rievdadus-evttohus gos olbmuid lohku 500 rievaduvvo lohkun 300. § 19

source: Endringsforslag til § 19 p. d. hvor gruppa foreslår at tallteksten " minst femti samer " endres til " minst 30 - tredve samer ".
sme: Rievdadus-evttohus § 19:ái čuoggái d. gokko joavku evttoha ahte lohkuteaksta " uhcimus 50 sápmelažža " rievdaduvvo leat " uhcimus 30 - golbmalogi " sápmelažža.

source: Den frie gruppe ved Mikkel A_ Gaup fremmet fØ1gende fors1ag: Den frie gruppe vise~ til forslag fra komiteen for organisasjons- og konstitusjonsspØrsmål og fremmer fØlgende forslag: 1.
sme: Friddja joavku čujuha organisašuvdna- ja vuoaaudusáššiid váldolávdegotti evttohussii ja ovddida čuovvovaš evttohusa: 1.

source: Antallet underskrifter på 15 for å kunne stille liste ved sametingsvalget må stå uendret.
sme: Lohku 15 vuolláicállosa hárrái , jOs galgá sáhttit bidjat listta sámediggeválgii ii galgga rievdaduvvot.
